{"translation-revision-date":"2020-09-10 17:17:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Verifying…":["Memverifikasi…"],"Manage sites…":["Kelola situs…"],"%s (domain property)":["%s (properti domain)"],"We found %d existing accounts. Please choose which one to use below.":["Kami menemukan %d akun lama. Pilih akun yang akan digunakan di bawah ini."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Situs Anda belum ditambahkan ke Search Console. Ingin menambahkannya sekarang?"],"Authenticate Site Kit":["Autentikasikan Site Kit"],"Connect Search Console":["Hubungkan Search Console"],"Authenticate":["Autentikasikan"],"Go to Dashboard":["Buka Dasbor"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Anda berhasil menyelesaikan penyiapan Site Kit dan menghubungkan Search Console. Periksa layanan lainnya yang dapat dihubungkan di dasbor."],"Congratulations!":["Selamat!"],"Your Search Console is set up with Site Kit.":["Search Console Anda telah disiapkan dengan Site Kit."],"We’re locating your Search Console account.":["Kami sedang mencari akun Search Console Anda."],"Choose URL":["Pilih URL"],"Congratulations, your site has been verified!":["Selamat, situs Anda telah diverifikasi!"],"We will need to verify your URL for Site Kit.":["Kami harus memverifikasi URL Anda untuk Site Kit."],"Verify URL":["Verifikasikan URL"],"Website Address":["Alamat Situs"],"Getting your verified sites…":["Mendapatkan situs Anda yang sudah terverifikasi…"],"Sign in with Google":["Login dengan Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Anda tidak memberikan akses ke satu atau beberapa cakupan yang diminta. Berikan akses untuk semua cakupan yang diminta."],"Please sign into your Google account to begin.":["Login ke akun Google Anda untuk memulai."],"Authenticate with Google":["Autentikasikan dengan Google"],"Need help?":["Perlu bantuan?"],"Back":["Kembali"],"Continue":["Lanjutkan"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Memutuskan hubungan Site Kit by Google akan menghapus akses Anda ke semua layanan. Setelah memutuskan hubungan, Anda harus memberikan otorisasi ulang untuk memulihkan layanan."],"Disconnect":["Putuskan Hubungan"],"User Avatar":["Avatar Pengguna"],"Service name\u0004Search Console":["Search Console"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Bantu kami meningkatkan plugin Site Kit dengan mengizinkan pemantauan statistik penggunaan anonim. Semua data diperlakukan sesuai <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Kebijakan Privasi Google<\/a>"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-8f37f365894a8f2b0dbc.js"}}