{"translation-revision-date":"2020-09-10 17:17:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Checking Compatibility…":["Memeriksa Kompatibilitas…"],"Your site may not be ready for Site Kit":["Situs Anda mungkin belum siap untuk Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Tampaknya Anda mungkin menggunakan plugin cache yang dapat mengganggu penyiapan. Nonaktifkan plugin cache apa pun sebelum menyiapkan Site Kit. Anda dapat mengaktifkannya kembali setelah penyiapan selesai."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Sepertinya ini lingkungan staging dan Anda telah memiliki plugin pembantu. Agar dapat menggunakan Site Kit, pastikan Anda telah memberikan kredensial yang diperlukan di bagian Autentikasi dan memverifikasi situs produksi Anda di Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Sepertinya ini lingkungan staging. Jika demikian, Anda harus menginstal plugin pembantu dan memverifikasi situs produksi di Search Console."],"Learn how<span class=\"screen-reader-text\"> to install and use the helper plugin<\/span>":["Pelajari cara<span class=\"screen-reader-text\"> menginstal dan menggunakan plugin pembantu<\/span>"],"Configure<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Konfigurasikan<span class=\"screen-reader-text\"> plugin pembantu<\/span>"],"Activate<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Aktifkan<span class=\"screen-reader-text\"> plugin pembantu<\/span>"],"Install<span class=\"screen-reader-text\"> the helper plugin<\/span>":["Instal<span class=\"screen-reader-text\"> plugin pembantu<\/span>"],"Sign in with Google to set up Site Kit":["Login dengan Google untuk menyiapkan Site Kit"],"Oops! There was a problem during set up. Please try again.":["Maaf. Terjadi masalah saat penyiapan berlangsung. Coba lagi."],"Site Kit by Google was successfully reset.":["Site Kit by Google berhasil direset."],"Sign in with Google":["Login dengan Google"],"The Site Kit service will guide you through 3 simple setup steps.":["Layanan Site Kit akan memandu Anda menjalani 3 langkah penyiapan mudah."],"Site Kit will no longer have access to your account. If you’d like to reconnect Site Kit, click \"Start Setup\" below to generate new credentials.":["Site Kit tidak akan lagi memiliki akses ke akun Anda. Jika Anda ingin kembali menghubungkan Site Kit, klik \"Mulai Penyiapan\" di bawah ini untuk membuat kredensial baru."],"You revoked access to Site Kit for %s":["Anda mencabut akses %s ke Site Kit"],"Reset Site Kit":["Reset Site Kit"],"Reset":["Reset"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Bantu kami meningkatkan plugin Site Kit dengan mengizinkan pemantauan statistik penggunaan anonim. Semua data diperlakukan sesuai <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Kebijakan Privasi Google<\/a>"],"Start setup":["Mulai penyiapan"]}},"comment":{"reference":"dist\/assets\/js\/chunk-googlesitekit-setup-wizard-proxy-58b311e3bb2484406bc8.js"}}