{"translation-revision-date":"2020-09-10 17:17:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Channel":["Saluran"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics":["Anda dapat membuat perubahan pada tampilan ini (misalnya, mengecualikan parameter kueri URL) di Google Analytics"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Anda dapat membuat perubahan pada tampilan ini (misalnya, mengecualikan parameter kueri URL) di Google Analytics."],"View Name":["Nama Tampilan"],"Warning":["Peringatan"],"A view with this name already exists.":["Tampilan dengan nama ini sudah ada."],"Previous period":["Periode sebelumnya"],"Country":["Negara"],"Timezone":["Zona Waktu"],"Set up a new view":["Siapkan tampilan baru"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Anda harus mengizinkan Site Kit untuk membuat akun Analytics atas nama Anda serta menyetujui persyaratan layanan Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Anda akan dialihkan ke Google Analytics untuk menyetujui persyaratan layanan."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Kami telah mengisi informasi yang diperlukan untuk akun baru Anda. Konfirmasikan atau edit detail apa pun:"],"Create your Analytics account":["Buat akun Analytics Anda"],"Additional permissions are required to create a new Analytics account.":["Perlu izin tambahan untuk membuat akun Analytics baru."],"Link Analytics and AdSense":["Menautkan Analytics dan AdSense"],"Site Kit can’t access necessary data":["Site Kit tidak dapat mengakses data yang diperlukan"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Redo setup":["Ulangi penyiapan"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses data yang relevan dari %1$s karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk %1$s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Dapatkan laporan untuk halaman berpenghasilan tertinggi dengan menautkan akun Analytics dan AdSense Anda."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit tidak dapat mengakses semua data yang relevan karena Anda belum memberikan semua izin yang diminta saat penyiapan berlangsung. Agar dapat menggunakan Site Kit, Anda harus mengulangi penyiapan untuk: %s. Pastikan untuk menyetujui semua izin pada tahap autentikasi."],"Site Kit will add the code automatically.":["Site Kit akan menambahkan kode secara otomatis."],"Site Kit will not add the code to your site.":["Site Kit tidak akan menambahkan kode ke situs Anda."],"%sK":["%s RB"],"%sM":["%s JT"],"Last %s days":["%s hari terakhir"],"%s day":["%s hari","%s hari"],", ":[","],"Once completed, click the link below to re-fetch your accounts to continue.":["Setelah selesai, klik link di bawah ini untuk mengambil kembali akun Anda dan melanjutkan."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Untuk membuat akun baru, klik tombol di bawah ini yang akan membuka layar pembuatan akun Google Analytics di jendela baru."],"Set up a new account":["Siapkan akun baru"],"IP addresses are not being anonymized":["Alamat IP tidak dianonimkan"],"IP addresses are being anonymized":["Alamat IP sedang dianonimkan"],"IP Address Anonymization":["Anonimisasi Alamat IP"],"Learn more<span class=\"screen-reader-text\"> about IP anonymization.<\/span>":["Pelajari<span class=\"screen-reader-text\"> anonimisasi IP lebih lanjut.<\/span>"],"IP addresses will not be anonymized.":["Alamat IP tidak akan dianonimkan."],"IP addresses will be anonymized.":["Alamat IP akan dianonimkan."],"Anonymize IP addresses":["Anonimkan alamat IP"],"Logged-in users will be included in Analytics tracking.":["Pengguna yang login akan disertakan dalam pemantauan Analytics."],"Logged-in users will be excluded from Analytics tracking.":["Pengguna yang login akan dikecualikan dari pemantauan Analytics."],"Exclude from Analytics":["Kecualikan dari Analytics"],"Analytics is currently enabled for all visitors.":["Analytics saat ini diaktifkan untuk semua pengunjung."],"list separator\u0004, ":[","],"Excluded from Analytics":["Dikecualikan dari Analytics"],"Logged-in users":["Pengguna yang login"],"Set up Analytics":["Siapkan Analytics"],"This account does not have access to the requested data.":["Akun ini tidak memiliki akses ke data yang diminta."],"Permissions issue accessing data":["Masalah izin saat mengakses data"],"Learn more about what visitors do on your site.":["Pelajari tindakan yang dilakukan pengunjung di situs Anda lebih lanjut."],"%d notification":["Notifikasi %d","Notifikasi %d"],"The service was unable to process the request. Please try again later.":["Layanan tidak dapat memproses permintaan Anda. Coba lagi nanti."],"Analytics server returned unknown error. Please try again later.":["Server Analytics menampilkan error yang tidak diketahui. Coba lagi nanti."],"Unexpected internal server error occurred.":["Terjadi error server internal yang tidak terduga."],"Your account exceeded the maximum quota. Please try again later.":["Akun Anda melampaui kuota maksimum. Coba lagi nanti."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Akun Anda tidak memiliki cukup izin untuk mengakses data ini, hubungi administrator web Anda."],"You need to be authenticated to get this data.":["Anda harus diautentikasi untuk mendapatkan data ini."],"Goals Completed":["Sasaran Selesai"],"Create a new goal":["Buat sasaran baru"],"Use goals to measure success.":["Gunakan sasaran untuk mengukur keberhasilan."],"Goals measure how well your site or app fulfills your target objectives.":["Sasaran mengukur performa situs atau aplikasi Anda dalam memenuhi tujuan target Anda."],"Views":["Jumlah dilihat"],"Most popular content":["Konten terpopuler"],"Percent":["Persen"],"Session Duration":["Durasi Sesi"],"Bounce Rate":["Rasio Pantulan"],"Source":["Sumber"],"Back":["Kembali"],"An existing analytics tag was found on your site with the ID %s. If later on you decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Tag Analytics lama ditemukan di situs Anda dengan ID %s. Jika nanti Anda ingin mengganti tag ini, Site Kit dapat menempatkan tag baru untuk Anda. Pastikan Anda menghapus tag lama terlebih dahulu."],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Tampaknya Anda belum memiliki akun Analytics. Setelah Anda membuatnya, klik \"Ambil ulang akun saya\" dan Site Kit akan mencarinya."],"Configure Analytics":["Konfigurasikan Analytics"],"Please select the account information below. You can change this view later in your settings.":["Pilih informasi akun di bawah ini. Anda dapat mengubah tampilan ini nanti di setelan."],"Analytics Code Snippet":["Cuplikan Kode Analytics"],"View":["Tampilan"],"Property":["Properti"],"Inserted by another plugin or theme":["Disisipkan oleh plugin atau tema lain"],"Snippet is not inserted":["Cuplikan tidak disisipkan"],"Snippet is inserted":["Cuplikan disisipkan"],"Learn more":["Pelajari lebih lanjut"],"Set up a new property":["Siapkan properti baru"],"Error: %s":["Error: %s"],"Re-fetch My Account":["Ambil Ulang Akun Saya"],"Create an account":["Buat akun"],"Account":["Akun"],"Percentage of sessions":["Persentase sesi"],"Percentage":["Persentase"],"New Users":["Pengguna Baru"],"Number of users that originated from that traffic":["Jumlah pengguna yang berasal dari traffic tersebut"],"Channel refers to where your traffic originated from":["Saluran mengacu pada asal traffic Anda"],"Number of sessions users had on your website over last %s":["Jumlah sesi yang dijalani pengguna di situs Anda selama %s terakhir"],"Sessions":["Sesi"],"Number of new users to visit your page over last %s":["Jumlah pengguna baru yang mengunjungi halaman Anda selama %s terakhir"],"Users":["Pengguna"],"Create Account":["Buat Akun"],"Loading chart…":["Memuat diagram…"],"%s data is not yet available, please check back later.":["Data %s belum tersedia, periksa kembali nanti."],"%s Gathering Data":["Data Pengumpulan %s"],"Data error in %s":["Error data di %s"],"Security Token Error":["Error Token Keamanan"],"Let Site Kit place code on your site":["Izinkan Site Kit menempatkan kode di situs Anda"],"Internal Server Error":["Error Server Internal"],"Service name\u0004Analytics":["Analytics"],"Day":["Hari"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Kami mendeteksi bahwa tag Analytics sudah ada di situs Anda (ID %s), tetapi akun Anda tampaknya tidak memiliki akses ke properti Analytics ini. Anda dapat menghapus tag yang ada dan menghubungkan ke akun lain, atau meminta akses ke properti ini dari tim Anda."],"Analytics module needs to be configured.":["Modul Analytics harus dikonfigurasi."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.4c195aaa4e293e7b28ef.js"}}